{
  "siteTitle": "Turbo Maintenance and Repairs",
  "home": "Home",
  "aboutus": "About Us",
  "servicesBtn": "Services",
  "contact": "Contact Us",
  "mainServices": "Main Services provided:",
  "serviceList": [
    "Electricity (circuit breaker, socket, light fixture)",
    "Painting (internal and external)",
    "Plumbing (tap, valve, shower, washing machine installation)",
    "Furniture assembly",
    "Installation and conversion of gas stove and heater (NG and LPG)",
    "Installation of tetra, digital and electronic locks",
    "Installation of curtains, pictures",
    "Installation and cleaning of air conditioning",
    "And much more.."
  ],
  "regionBtn": "Region of Attendance",
  "contactBtn": "Contact Us",
  "contactFooter": "Contact Us",
  "servicesFooter": "Services",
  "titleFooter": "Turbo Maintenance and Repairs",
  "moreInfo": "More Information: ",
  "lastTitle": "Turbo Maintenance and Repairs",
  "aboutCompany": "About the Company",
  "aboutCompanyText1": "In today's fast-paced world, there is a growing demand for reliable and versatile professionals — and that’s how Turbo Manutenções e Reformas came to life. Our mission is to make people’s lives easier by offering fast, efficient, and high-quality solutions for small to medium home repairs.",
  "aboutCompanyText2": "We have already brought our services to over 100 homes, performing tasks such as removing safety screens from apartments, maintaining and installing gas water heaters, residential painting, converting stoves between natural gas (NG) and liquefied petroleum gas (LPG), relocating and installing gas valves, assembling furniture, installing washing machines, water filters, electronic locks, and much more.",
  "aboutCompanyText3": "More than just getting the job done, we aim to bring peace of mind, comfort, and security into your home.",
  "aboutProfessional": "About the Professional",
  "aboutProfessionalText1": "Leading Turbo Manutenções is a professional who is truly passionate about his work. With a careful eye and an unwavering commitment to quality, each service is delivered with care, cleanliness, and attention to detail.",
  "aboutProfessionalText2": "He holds several certifications from SENAI and is always looking to improve his skills. He is currently enrolled in a Specilist Electrician course at Obramax and a Specialized Gas course at SENAI, expanding his knowledge to deliver safe and specialized services.",
  "aboutProfessionalText3": "His greatest asset goes beyond technical skill: he constantly seeks to innovate, carefully selects high-quality materials, and is committed to delivering not just excellent service, but the trust that your home is being cared for as if it were his own.",
  "captionEletrico": "Electrical Services",
  "servicosEletricos": "Electrical Services",
  "servicosEletricosList": [
    "Installation of sockets and switches",    
    "Installation of lighting fixtures",
    "Installation of ceiling fans",
    "Installation of electrical showers",
    "Wiring maintenance",    
    "Replacement of circuit breakers",
    "Technical inspections"],
  "captionHidra": "Hidraulic Services",
  "hidraServices": "Hidraulic Services",
  "hidraServiceList": [
    "Leak repair",
    "Faucet installation",
    "Water filter installation",
    "Washing machine installation",
    "Record maintenance",
    "Simple unclogging",
    "Water tank float replacement",
    "Water tank cleaning"]
}
