{
  "siteTitle": "Turbo Manutenções e Reformas",
  "home": "Home",
  "aboutus": "Empresa",
  "servicesBtn": "Serviços",
  "contact": "Fale Conosco",
  "mainServices": "Serviços Principais:",
  "serviceList": [
    "Eletricidade (disjuntor, tomada, luminária)",
    "Pintura (interna e externa)",
    "Hidráulica (torneira, válvula, chuveiro, instalação de máquina de lavar)",
    "Montagem de móveis",
    "Instalação e conversão de fogão e aquecedor (GN e GLP)",
    "Instalação de fechaduras tetra, digitais e eletrônicas",
    "Instalação de cortinas, quadros",
    "Instalação e limpeza de ar condicionado",
    "E muito mais..."
  ],
  "regionBtn": "Região de Atendimento",
  "contactBtn": "Fale Conosco",
  "contactFooter": "Fale Conosco",
  "servicesFooter": "Serviços",
  "titleFooter": "Turbo Manutenções e Reformas",
  "moreInfo": "Maiores Informações: ",
  "lastTitle": "Turbo Manutenções e Reformas",
  "aboutCompany": "Sobre a Empresa",
  "aboutCompanyText1": "Em um mercado cada vez mais acelerado, percebemos uma demanda crescente por profissionais confiáveis e versáteis — e foi aí que nasceu a Turbo Manutenções e Reformas. Nossa missão é facilitar o dia a dia das famílias, oferecendo soluções rápidas, eficientes e de qualidade para pequenos e médios reparos residenciais.",
  "aboutCompanyText2": "Já levamos nosso trabalho a mais de 100 lares, atuando em serviços como retirada de telas de segurança, manutenção e instalação de aquecedores a gás, pintura residencial, conversão de fogões entre gás natural (GN) e GLP, relocação e instalação de válvulas de gás, montagem de móveis, instalação de máquinas de lavar, filtros de água, fechaduras eletrônicas e muito mais.",
  "aboutCompanyText3": "Mais do que executar tarefas, queremos levar tranquilidade, conforto e segurança para dentro da sua casa.",
  "aboutProfessional": "Sobre o Profissional",
  "aboutProfessionalText1": "À frente da Turbo Manutenções está um profissional apaixonado pelo que faz. Com um olhar cuidadoso e um compromisso inegociável com a qualidade, cada serviço é realizado com carinho, organização e atenção aos mínimos detalhes.",
  "aboutProfessionalText2": "Ele possui diversos certificados emitidos pelo SENAI, e está sempre em busca de aperfeiçoamento. Atualmente, cursa Especialista em Elétrica pela Obramax e Gasista pelo SENAI, fortalecendo ainda mais sua capacidade de oferecer serviços especializados e seguros.",
  "aboutProfessionalText3": "Seu diferencial vai além da técnica: ele busca constantemente inovar, escolhe os materiais com rigor e faz questão de entregar não apenas um trabalho bem feito, mas também a confiança de quem cuida da sua casa como se fosse a própria.",
  "captionEletrico": "Serviços Elétricos",
  "servicosEletricos": "Serviços Elétricos",
  "servicosEletricosList": [
    "Instalação de tomadas e interruptores",    
    "Instalação de luminárias",
    "Instalação de ventiladores de teto",
    "Instalação de chuveiros",
    "Manutenção em fiação",    
    "Troca de disjuntores",
    "Inspeções técnicas"],
  "captionHidra": "Serviços Hidráulicos",
  "hidraServices": "Serviços Hidráulicos",
  "hidraServiceList": [
    "Conserto de vazamentos",
    "Instalação de torneiras",
    "Instalação de filtro de água",
    "Instalação de Máquina de lavar",
    "Manutenção de registros",
    "Desentupimentos simples",
    "Troca de bóia de caixa d'água",
    "Limpeza de caixa d'água"]

}
